Repository: aorzes/raspored
Catalog: raspored/*.lproj/Main.strings
Languages: sr_rs

# 3aG-JI-1at.normalTitle
source: Send data
sr_rs: Pošalji podatke

# 3iT-uF-5yv.normalTitle
source: Reset picture
sr_rs: Resetiraj sliku

# 8P6-Sh-p7T.text
source: Send schedule:
sr_rs: Pošalji raspored:

# 9ig-AS-0Rl.normalTitle
source: Search network
sr_rs: Pretraži mrežu

# KyC-8Z-KSc.placeholder
source: 2 lessons
sr_rs: 2 sata

# N2p-pf-INP.placeholder
source: no
sr_rs: nema

# Z8h-90-Al2.text
source: My name:
sr_rs: Moje ime:

# ZwR-X9-7QJ.text
source: The length of the break:
sr_rs: Duljina velikog odmora:

# abh-eA-1Kw.normalTitle
source: Back
sr_rs: Nazad

# eY5-73-Su3.placeholder
source: Name visible to others
sr_rs: Ime vidljivo ostalima

# iw3-lc-QAr.text
source: The duration of lesson:
sr_rs: Trajanje sata:

# mRV-JT-k4M.text
source: Start:
sr_rs: Početak:

# qa9-6k-2Jk.text
source: Visible in the network:
sr_rs: Vidljiv u mreži da/ne:

# sWz-no-8wj.text
source: Big break after:
sr_rs: Veliki odmor poslije:

# xiL-pE-xDI.text
source: Second big break after:
sr_rs: Drugi veliki odmor poslije:
